{
    "geografia": [
      {
        "titulo": "Pa칤ses de la Uni칩n Europea",
        "nombre": "游游 Finlandia",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/07/EU-Finland_%28orthographic_projection%29.svg/375px-EU-Finland_%28orthographic_projection%29.svg.png",
        "hechos": [
          "Es conocida como 'la tierra de los mil lagos', aunque en realidad tiene cerca de 188,000.",
          "En Finlandia, la educaci칩n es gratuita y muy valorada, siendo uno de los mejores sistemas educativos del mundo.",
          "Es uno de los mejores lugares para ver la aurora boreal.",
          "La sauna es una parte importante de la cultura finlandesa."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Finlandia"
      },
      {
        "titulo": "Pa칤ses de la Uni칩n Europea",
        "nombre": "游쀯릖 Estonia",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a2/EU-Estonia.svg/435px-EU-Estonia.svg.png",
        "hechos": [
          "Es uno de los pa칤ses m치s digitalizados del mundo, siendo l칤der en tecnolog칤as de la informaci칩n.",
          "Tallin, su capital, es conocida por su bien conservado centro medieval.",
          "Estonia tiene una gran cantidad de islas y lagos, ofreciendo hermosos paisajes naturales.",
          "Es famosa por su fuerte tradici칩n en canto coral y alberga un gran festival de la canci칩n cada cinco a침os."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Estonia"
      },
      {
        "titulo": "Pa칤ses de la Uni칩n Europea",
        "nombre": "游쐟릖 Luxemburgo",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c3/EU-Luxembourg.svg/435px-EU-Luxembourg.svg.png",
        "hechos": [
          "Es uno de los pa칤ses m치s ricos del mundo por PIB per c치pita.",
          "Es un importante centro financiero y sede de varias instituciones de la Uni칩n Europea.",
          "El pa칤s es triling칲e, siendo oficiales el luxemburgu칠s, el franc칠s y el alem치n.",
          "Luxemburgo ofrece una mezcla de culturas francesa y alemana con tradiciones propias."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Luxemburgo"
      },
      {
        "titulo": "Pa칤ses de la Uni칩n Europea",
        "nombre": "游쉻릖 Irlanda",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/2a/EU-Ireland.svg/435px-EU-Ireland.svg.png",
        "hechos": [
          "Es conocida como 'La Isla Esmeralda' por sus verdes paisajes y naturaleza pr칤stina.",
          "Dubl칤n, su capital, fue la cuna de famosos escritores como James Joyce y Samuel Beckett.",
          "Irlanda tiene una rica herencia cultural en m칰sica, danza y mitolog칤a celta.",
          "Es famosa por su hospitalidad y pubs tradicionales, siendo la cuna de la cerveza Guinness."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Irlanda"
      },
      {
        "titulo": "Pa칤ses de la Uni칩n Europea",
        "nombre": "游뻟릖 Chipre",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4f/EU-Cyprus.svg/435px-EU-Cyprus.svg.png",
        "hechos": [
          "Es la tercera isla m치s grande del Mediterr치neo y un popular destino tur칤stico.",
          "Nicosia, su capital, es la 칰nica capital del mundo dividida entre dos estados.",
          "Chipre tiene una rica historia que se remonta a m치s de 10,000 a침os, con numerosos sitios arqueol칩gicos.",
          "Su cultura combina influencias griegas y turcas, reflejadas en su gastronom칤a y tradiciones."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Chipre"
      },
      {
        "titulo": "Pa칤ses de la Uni칩n Europea",
        "nombre": "游游 Bulgaria",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e9/EU-Bulgaria.svg/435px-EU-Bulgaria.svg.png",
        "hechos": [
          "Es famosa por sus monasterios ortodoxos y su rica historia, incluyendo el legado tracio y romano.",
          "Sof칤a, su capital, es una de las ciudades m치s antiguas de Europa.",
          "Bulgaria es conocida por su producci칩n de rosas y el aceite de rosa, un ingrediente clave en la perfumer칤a.",
          "Tiene una geograf칤a diversa con monta침as, llanuras y costas en el Mar Negro."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Bulgaria"
      },
      {
        "titulo": "Pa칤ses de la Uni칩n Europea",
        "nombre": "游왫릖 Portugal",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a0/EU-Portugal_with_islands_circled.svg/435px-EU-Portugal_with_islands_circled.svg.png",
        "hechos": [
          "Es famoso por sus exploradores y marineros hist칩ricos, jugando un papel crucial en la Era de los Descubrimientos.",
          "El fado, un tipo de m칰sica melanc칩lica, es una expresi칩n musical tradicional de Portugal.",
          "Lisboa, la capital, es conocida por su arquitectura colorida y su tranv칤a amarillo ic칩nico.",
          "El vino de Oporto, un vino fortificado, es uno de sus productos de exportaci칩n m치s famosos."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Portugal"
      },
      {
        "titulo": "Pa칤ses de la Uni칩n Europea",
        "nombre": "游섫릖 Grecia",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/21/EU-Greece.svg/435px-EU-Greece.svg.png",
        "hechos": [
          "Es considerada la cuna de la civilizaci칩n occidental y es famosa por su historia antigua y sus ruinas.",
          "Atenas, su capital, alberga monumentos hist칩ricos como el Parten칩n.",
          "Las islas griegas son un destino tur칤stico mundialmente famoso por su belleza y su ambiente.",
          "Grecia ha tenido una enorme influencia en la filosof칤a, la ciencia y las artes occidentales."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Grecia"
      },
      {
        "titulo": "Pa칤ses de la Uni칩n Europea",
        "nombre": "游쇓릖 Hungr칤a",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/60/EU-Hungary.svg/435px-EU-Hungary.svg.png",
        "hechos": [
          "Budapest, su capital, es conocida por sus ba침os termales y su impresionante arquitectura.",
          "El lago Balat칩n es uno de los lagos de agua dulce m치s grandes de Europa y un popular destino vacacional.",
          "Es famosa por su m칰sica folcl칩rica y su danza, as칤 como por su cocina, incluyendo el goulash.",
          "Hungr칤a tiene una rica historia en ciencia y tecnolog칤a, siendo el lugar de nacimiento de numerosos inventores y cient칤ficos."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Hungr%C3%ADa"
      },
      {
        "titulo": "Pa칤ses de la Uni칩n Europea",
        "nombre": "游뻟릖 Rep칰blica Checa",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/31/EU-Czech_Republic.svg/435px-EU-Czech_Republic.svg.png",
        "hechos": [
          "Praga, su capital, es conocida como 'La Ciudad de las Cien Torres' y es famosa por su arquitectura g칩tica y barroca.",
          "Es uno de los mayores productores de cerveza del mundo, con una larga historia cervecera.",
          "El pa칤s tiene una rica tradici칩n en m칰sica cl치sica, siendo el hogar de compositores como Anton칤n Dvo콏치k y Bed콏ich Smetana.",
          "Bohemia y Moravia, las dos principales regiones hist칩ricas, son conocidas por su arte y su historia."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Rep%C3%BAblica_Checa"
      },
      {
        "titulo": "Pa칤ses de la Uni칩n Europea",
        "nombre": "游젏릖 Suecia",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/06/EU-Sweden.svg/435px-EU-Sweden.svg.png",
        "hechos": [
          "Es conocida por su alto nivel de vida y su sistema de bienestar social avanzado.",
          "Suecia es l칤der en innovaciones y sostenibilidad ambiental.",
          "Estocolmo, su capital, se extiende por un archipi칠lago en el mar B치ltico.",
          "Es famosa por su m칰sica pop, siendo el hogar de ABBA y otros artistas influyentes."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Suecia"
      },
      {
        "titulo": "Pa칤ses de la Uni칩n Europea",
        "nombre": "游뷣릖 Austria",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/9d/EU-Austria.svg/435px-EU-Austria.svg.png",
        "hechos": [
          "Es conocida por su rica herencia musical y cultural, siendo el hogar de compositores como Mozart y Beethoven.",
          "Viena, su capital, es famosa por su arquitectura imperial y sus cafeter칤as hist칩ricas.",
          "El pa칤s es conocido por sus bellos paisajes alpinos y es un destino popular para los deportes de invierno.",
          "La 칍pera de Viena y el Baile de la 칍pera son eventos culturales destacados en Austria."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Austria"
      },
      {
        "titulo": "Pa칤ses de la Uni칩n Europea",
        "nombre": "游游 B칠lgica",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/67/EU-Belgium.svg/435px-EU-Belgium.svg.png",
        "hechos": [
          "Es famosa por su chocolate, cerveza y gofres, siendo una parte importante de su cultura gastron칩mica.",
          "Bruselas, su capital, es sede de la Uni칩n Europea y la OTAN.",
          "El pa칤s tiene tres regiones ling칲칤sticas oficiales: flamenca, francesa y german칩fona.",
          "B칠lgica tiene una rica historia en arte y arquitectura, con numerosos sitios Patrimonio de la Humanidad."
        ],
        "enlace": "https://es.wikipedia.org/wiki/B%C3%A9lgica"
      },
      {
        "titulo": "Pa칤ses de la Uni칩n Europea",
        "nombre": "游뾇릖 Dinamarca",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/9a/EU-Denmark.svg/435px-EU-Denmark.svg.png",
        "hechos": [
          "Es conocida por su dise침o y arquitectura moderna, as칤 como por su enfoque en la sostenibilidad y la calidad de vida.",
          "Copenhague, su capital, es famosa por la Sirenita, el parque de atracciones Tivoli y su distrito de Nyhavn.",
          "Dinamarca est치 compuesta por una pen칤nsula y numerosas islas, teniendo una larga costa.",
          "Es el pa칤s de origen de Hans Christian Andersen, famoso por sus cuentos de hadas."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Dinamarca"
      },
      {
        "titulo": "Pa칤ses de la Uni칩n Europea",
        "nombre": "游젏릖 Eslovenia",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/84/EU-Slovenia.svg/435px-EU-Slovenia.svg.png",
        "hechos": [
          "Es conocida por su diversidad geogr치fica, con monta침as alpinas, bosques densos y un peque침o tramo de costa mediterr치nea.",
          "Ljubljana, su capital, es conocida por su arquitectura verde y sus puentes pintorescos.",
          "El lago Bled, con su iglesia en una isla y un castillo medieval, es uno de los lugares m치s famosos del pa칤s.",
          "Eslovenia es reconocida por su vino y su cocina, que mezcla influencias mediterr치neas, alpinas y balc치nicas."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Eslovenia"
      },
      {
        "titulo": "Pa칤ses de la Uni칩n Europea",
        "nombre": "游쐟릖 Letonia",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/32/EU-Latvia.svg/435px-EU-Latvia.svg.png",
        "hechos": [
          "Riga, su capital, es conocida por su arquitectura Art Nouveau y su centro hist칩rico, Patrimonio de la Humanidad.",
          "El pa칤s tiene una rica tradici칩n coral y es sede del Festival de la Canci칩n y la Danza de Letonia.",
          "Letonia cuenta con una naturaleza pr칤stina, con densos bosques y numerosos lagos y r칤os.",
          "Es famosa por su 치mbar, a menudo llamado 'el oro del B치ltico'."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Letonia"
      },
      {
        "titulo": "Pa칤ses de la Uni칩n Europea",
        "nombre": "游왫릖 Polonia",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/9b/EU-Poland.svg/435px-EU-Poland.svg.png",
        "hechos": [
          "Es conocida por su rica historia y ciudades hist칩ricas como Cracovia y Varsovia, su capital.",
          "El pa칤s tiene una fuerte tradici칩n musical, siendo el hogar de Fr칠d칠ric Chopin.",
          "Polonia es famosa por su cocina, incluyendo platos como pierogi y kielbasa.",
          "El antiguo campo de concentraci칩n de Auschwitz, ahora un memorial y museo, se encuentra en Polonia."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Polonia"
      },
      {
        "titulo": "Pa칤ses de la Uni칩n Europea",
        "nombre": "游쐟릖 Lituania",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/ec/EU-Lithuania.svg/435px-EU-Lithuania.svg.png",
        "hechos": [
          "Es famosa por su patrimonio cultural y arquitect칩nico, incluyendo su capital barroca, Vilna.",
          "Tiene una de las 칰ltimas y m치s extensas 치reas de bosques primitivos de Europa.",
          "El pa칤s tiene una fuerte tradici칩n de baloncesto, siendo uno de los deportes m치s populares.",
          "Lituania fue el primer pa칤s en declarar independencia de la Uni칩n Sovi칠tica en 1990."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Lituania"
      },
      {
        "titulo": "Pa칤ses de la Uni칩n Europea",
        "nombre": "游젏릖 Eslovaquia",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/1d/EU-Slovakia.svg/435px-EU-Slovakia.svg.png",
        "hechos": [
          "Es conocida por su impresionante naturaleza, incluyendo los Altos Tatras, una popular 치rea de senderismo y esqu칤.",
          "Bratislava, la capital, es conocida por su animado centro hist칩rico y el castillo que domina la ciudad.",
          "El pa칤s tiene una rica tradici칩n en artesan칤as, incluyendo cer치mica y bordado.",
          "Eslovaquia tiene m치s de 100 castillos y ruinas de fortalezas, reflejo de su rica historia medieval."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Eslovaquia"
      },
      {
        "titulo": "Pa칤ses de la Uni칩n Europea",
        "nombre": "游쉻릖 Italia",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/ba/EU-Italy.svg/435px-EU-Italy.svg.png",
        "hechos": [
          "Es famosa por su influencia en la cultura y el arte a nivel mundial, siendo la cuna del Renacimiento.",
          "Italia tiene m치s sitios del Patrimonio Mundial de la UNESCO que cualquier otro pa칤s del mundo.",
          "Su capital, Roma, fue la capital del Imperio Romano y es conocida como 'La Ciudad Eterna'.",
          "La cocina italiana, conocida por su diversidad y sabor, ha influido en la gastronom칤a mundial."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Italia"
      },
      {
        "titulo": "Pa칤ses de la Uni칩n Europea",
        "nombre": "游쀯릖 Espa침a",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/21/EU-Spain.svg/435px-EU-Spain.svg.png",
        "hechos": [
          "Es conocida por su diversidad cultural, hist칩rica y geogr치fica, desde las playas hasta las monta침as.",
          "Espa침a es famosa por sus fiestas y festivales, incluyendo la corrida de toros y la Tomatina.",
          "Madrid, su capital, es famosa por su vida nocturna y sus museos de arte de renombre mundial.",
          "La paella, el flamenco y el f칰tbol son 칤conos culturales representativos de Espa침a."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Espa%C3%B1a"
      },
      {
        "titulo": "Pa칤ses de la Uni칩n Europea",
        "nombre": "游游 Francia",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a3/EU-France.svg/435px-EU-France.svg.png",
        "hechos": [
          "Es conocida por su influencia en la moda, la gastronom칤a, el arte y la cultura.",
          "Par칤s, su capital, es famosa por la Torre Eiffel, el Museo del Louvre y su historia rom치ntica.",
          "La regi칩n de Champagne es el lugar de nacimiento del champ치n, el famoso vino espumoso.",
          "Francia es uno de los destinos tur칤sticos m치s populares del mundo."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Francia"
      },
      {
        "titulo": "Pa칤ses de la Uni칩n Europea",
        "nombre": "游뾇릖 Alemania",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/26/EU-Germany.svg/450px-EU-Germany.svg.png",
        "hechos": [
          "Es conocida por su ingenier칤a de precisi칩n y sus contribuciones a la filosof칤a, la literatura y la m칰sica.",
          "Berl칤n, su capital, es famosa por su historia moderna y el Muro de Berl칤n.",
          "La Oktoberfest en M칰nich es una de las fiestas populares m치s grandes del mundo.",
          "Alemania tiene una fuerte tradici칩n en el f칰tbol y es uno de los pa칤ses m치s exitosos en la Copa Mundial."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Alemania"
      },
      {
        "titulo": "Pa칤ses de la Uni칩n Europea",
        "nombre": "游游 Pa칤ses Bajos",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/27/EU-Netherlands.svg/435px-EU-Netherlands.svg.png",
        "hechos": [
          "Es famoso por sus canales, tulipanes, molinos de viento y ciclismo.",
          "츼msterdam, su capital, alberga el Museo Van Gogh y la Casa de Ana Frank.",
          "Los Pa칤ses Bajos tienen una actitud de tolerancia y liberalismo, siendo l칤deres en derechos como el matrimonio igualitario.",
          "Gran parte del pa칤s est치 por debajo del nivel del mar, protegido por una serie de diques."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Pa%C3%ADses_Bajos"
      },
      {
        "titulo": "Pa칤ses de la Uni칩n Europea",
        "nombre": "游游 B칠lgica",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/67/EU-Belgium.svg/435px-EU-Belgium.svg.png",
        "hechos": [
          "Es famosa por su chocolate, cerveza y gofres, siendo una parte importante de su cultura gastron칩mica.",
          "Bruselas, su capital, es sede de la Uni칩n Europea y la OTAN.",
          "El pa칤s tiene tres regiones ling칲칤sticas oficiales: flamenca, francesa y german칩fona.",
          "B칠lgica tiene una rica historia en arte y arquitectura, con numerosos sitios Patrimonio de la Humanidad."
        ],
        "enlace": "https://es.wikipedia.org/wiki/B%C3%A9lgica"
      },
      {
        "titulo": "Pa칤ses de la Uni칩n Europea",
        "nombre": "游游 Ruman칤a",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/13/EU-Romania.svg/435px-EU-Romania.svg.png",
        "hechos": [
          "Es conocida por la regi칩n de Transilvania y la leyenda de Dr치cula basada en el castillo de Bran.",
          "Bucarest, su capital, es famosa por el gigantesco Palacio del Parlamento construido durante la era comunista.",
          "Ruman칤a tiene una geograf칤a diversa, desde monta침as y bosques hasta el delta del Danubio.",
          "El pa칤s tiene una rica tradici칩n en arte, m칰sica folcl칩rica y festivales."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Ruman%C3%ADa"
      },
      {
        "titulo": "Pa칤ses de la Uni칩n Europea",
        "nombre": "游뻟릖 Rep칰blica Checa",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/31/EU-Czech_Republic.svg/435px-EU-Czech_Republic.svg.png",
        "hechos": [
          "Praga, su capital, es conocida como 'La Ciudad de las Cien Torres' y es famosa por su arquitectura g칩tica y barroca.",
          "Es uno de los mayores productores de cerveza del mundo, con una larga historia cervecera.",
          "El pa칤s tiene una rica tradici칩n en m칰sica cl치sica, siendo el hogar de compositores como Anton칤n Dvo콏치k y Bed콏ich Smetana.",
          "Bohemia y Moravia, las dos principales regiones hist칩ricas, son conocidas por su arte y su historia."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Rep%C3%BAblica_Checa"
      },
      {
        "titulo": "Pa칤ses de la Uni칩n Europea",
        "nombre": "游젏릖 Eslovenia",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/84/EU-Slovenia.svg/435px-EU-Slovenia.svg.png",
        "hechos": [
          "Es conocida por su diversidad geogr치fica, con monta침as alpinas, bosques densos y un peque침o tramo de costa mediterr치nea.",
          "Ljubljana, su capital, es conocida por su arquitectura verde y sus puentes pintorescos.",
          "El lago Bled, con su iglesia en una isla y un castillo medieval, es uno de los lugares m치s famosos del pa칤s.",
          "Eslovenia es reconocida por su vino y su cocina, que mezcla influencias mediterr치neas, alpinas y balc치nicas."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Eslovenia"
      },
      {
        "titulo": "Pa칤ses de la Uni칩n Europea",
        "nombre": "游쇓릖 Croacia",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/15/EU-Croatia.svg/435px-EU-Croatia.svg.png",
        "hechos": [
          "Es famosa por su impresionante costa en el mar Adri치tico y sus m치s de mil islas.",
          "Dubrovnik, conocida como 'la Perla del Adri치tico', es famosa por sus murallas hist칩ricas y su belleza.",
          "Croacia tiene una rica historia, visible en sus ciudades romanas, palacios medievales y arquitectura veneciana.",
          "El Parque Nacional de los Lagos de Plitvice es conocido por sus cascadas y lagos turquesas."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Croacia"
      },
      {
        "titulo": "Pa칤ses de la Uni칩n Europea",
        "nombre": "游쐟릖 Lituania",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/ec/EU-Lithuania.svg/435px-EU-Lithuania.svg.png",
        "hechos": [
          "Vilna, la capital, es famosa por su barrio medieval y su arquitectura barroca.",
          "Lituania tiene una rica tradici칩n cultural y folcl칩rica, con festivales y arte popular.",
          "Es conocida por su naturaleza pr칤stina, incluyendo bosques densos y la costa del mar B치ltico.",
          "El pa칤s tiene una fuerte tradici칩n en baloncesto, siendo uno de los deportes m치s populares."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Lituania"
      },
      {
        "titulo": "Pa칤ses de la Uni칩n Europea",
        "nombre": "游쐟릖 Letonia",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/32/EU-Latvia.svg/435px-EU-Latvia.svg.png",
        "hechos": [
          "Riga, su capital, es conocida por su arquitectura Art Nouveau y su centro hist칩rico, Patrimonio de la Humanidad.",
          "El pa칤s tiene una rica tradici칩n coral y es sede del Festival de la Canci칩n y la Danza de Letonia.",
          "Letonia cuenta con una naturaleza pr칤stina, con densos bosques y numerosos lagos y r칤os.",
          "Es famosa por su 치mbar, a menudo llamado 'el oro del B치ltico'."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Letonia"
      },
      {
        "titulo": "Pa칤ses de la Uni칩n Europea",
        "nombre": "游쉻릖 Irlanda",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/2a/EU-Ireland.svg/435px-EU-Ireland.svg.png",
        "hechos": [
          "Es conocida como 'La Isla Esmeralda' por sus verdes paisajes y naturaleza pr칤stina.",
          "Dubl칤n, su capital, fue la cuna de famosos escritores como James Joyce y Samuel Beckett.",
          "Irlanda tiene una rica herencia cultural en m칰sica, danza y mitolog칤a celta.",
          "Es famosa por su hospitalidad y pubs tradicionales, siendo la cuna de la cerveza Guinness."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Irlanda"
      },
      {
        "titulo": "Pa칤ses de la Uni칩n Europea",
        "nombre": "游쓇릖 Malta",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/63/EU-Malta.svg/435px-EU-Malta.svg.png",
        "hechos": [
          "Es un archipi칠lago en el Mediterr치neo conocido por su historia rica que abarca m치s de 7,000 a침os.",
          "Valletta, la capital, es uno de los sitios hist칩ricos m치s concentrados del mundo.",
          "Malta es famosa por sus estructuras megal칤ticas y su legado de diversas culturas y potencias.",
          "Es un popular destino tur칤stico por sus playas, su clima mediterr치neo y su vibrante vida nocturna."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Malta"
      },
      {
        "titulo": "Pa칤ses de la Uni칩n Europea",
        "nombre": "游뻟릖 Chipre",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4f/EU-Cyprus.svg/435px-EU-Cyprus.svg.png",
        "hechos": [
          "Es la tercera isla m치s grande del Mediterr치neo y un popular destino tur칤stico.",
          "Nicosia, su capital, es la 칰nica capital del mundo dividida entre dos estados.",
          "Chipre tiene una rica historia que se remonta a m치s de 10,000 a침os, con numerosos sitios arqueol칩gicos.",
          "Su cultura combina influencias griegas y turcas, reflejadas en su gastronom칤a y tradiciones."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Chipre"
      }
 
    ]
  }
  