{
    "geografia": [
      {
        "titulo": "游쥟릖 Estados de EEUU",
        "nombre": "游쥟릖 Wisconsin",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a7/Wisconsin_in_United_States.svg/360px-Wisconsin_in_United_States.svg.png",
        "hechos": [
          "Es conocido como \"El Estado de los Quesos\"",
          "Es el estado l칤der en producci칩n de ar치ndanos en Estados Unidos.",
          "Alberga el Museo Nacional de la Mostaza en Middleton",
          "Tiene m치s de 15,000 lagos, superando la cantidad de lagos en Minnesota"
        ],
        "enlace": "https://en.wikipedia.org/wiki/Wisconsin"
      },
      {
        "titulo": "游쥟릖 Estados de EEUU",
        "nombre": "游쥟릖 Wyoming",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5b/Wyoming_in_United_States.svg/450px-Wyoming_in_United_States.svg.png",
        "hechos": [
          "Es el estado menos poblado de Estados Unidos.",
          "Alberga el primer Parque Nacional del mundo, Yellowstone, establecido en 1872.",
          "Es conocido por sus paisajes naturales, con vastas llanuras y las Monta침as Rocosas.",
          "El rodeo es el deporte oficial del estado, reflejando su herencia como parte del Viejo Oeste."
        ],
        "enlace": "https://en.wikipedia.org/wiki/Wyoming"
      },
      {
        "titulo": "游쥟릖 Estados de EEUU",
        "nombre": "游쥟릖 Vermont",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f3/Vermont_in_United_States_%28zoom%29.svg/450px-Vermont_in_United_States_%28zoom%29.svg.png",
        "hechos": [
          "Es conocido por su producci칩n de jarabe de arce, siendo uno de los principales productores en Estados Unidos.",
          "Es el 칰nico estado de Nueva Inglaterra que no tiene costa oce치nica.",
          "Alberga la f치brica de helados Ben & Jerry's, una de las marcas m치s famosas en Estados Unidos.",
          "Es famoso por sus paisajes oto침ales y esqu칤 en invierno, atrayendo a turistas para actividades al aire libre."
        ],
        "enlace": "https://en.wikipedia.org/wiki/Vermont"
      },
      {
        "titulo": "游쥟릖 Estados de EEUU",
        "nombre": "游쥟릖 Alaska",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/84/Alaska_in_United_States_%28US50%29.svg/450px-Alaska_in_United_States_%28US50%29.svg.png",
        "hechos": [
          "Es el estado m치s grande de Estados Unidos por superficie.",
          "Es conocido por su naturaleza salvaje, con vastas 치reas silvestres y parques nacionales.",
          "Alberga el pico m치s alto de Norteam칠rica, el Denali.",
          "Es uno de los mejores lugares del mundo para ver la aurora boreal."
        ],
        "enlace": "https://en.wikipedia.org/wiki/Alaska"
      },
      {
        "titulo": "游쥟릖 Estados de EEUU",
        "nombre": "游쥟릖 Dakota del Norte",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/North_Dakota_in_United_States.svg/450px-North_Dakota_in_United_States.svg.png",
        "hechos": [
          "Es conocido por ser uno de los principales productores de petr칩leo en Estados Unidos.",
          "El Parque Nacional Theodore Roosevelt est치 ubicado aqu칤, nombrado en honor al presidente estadounidense.",
          "Es un importante centro de cultura nativa americana, con varias reservas y sitios hist칩ricos.",
          "La agricultura sigue siendo una parte vital de su econom칤a, especialmente el cultivo de trigo y ma칤z."
        ],
        "enlace": "https://en.wikipedia.org/wiki/North_Dakota"
      },
      {
        "titulo": "游쥟릖 Estados de EEUU",
        "nombre": "游쥟릖 Dakota del Sur",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/8f/South_Dakota_in_United_States.svg/450px-South_Dakota_in_United_States.svg.png",
        "hechos": [
          "Es famoso por el Monumento Nacional Monte Rushmore, que presenta las caras talladas de cuatro presidentes estadounidenses.",
          "El Parque Nacional Badlands es conocido por su paisaje 칰nico de formaciones rocosas y f칩siles.",
          "La econom칤a se basa en la agricultura, el turismo y la miner칤a.",
          "Alberga la tribu Sioux y es rico en cultura nativa americana."
        ],
        "enlace": "https://en.wikipedia.org/wiki/South_Dakota"
      },
      {
        "titulo": "游쥟릖 Estados de EEUU",
        "nombre": "游쥟릖 Delaware",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/8c/Delaware_in_United_States_%28zoom%29.svg/450px-Delaware_in_United_States_%28zoom%29.svg.png",
        "hechos": [
          "Es conocido como 'El Primer Estado' por ser el primero en ratificar la Constituci칩n de Estados Unidos.",
          "Es el segundo estado m치s peque침o en t칠rminos de 치rea.",
          "Wilmington, su ciudad m치s grande, es un importante centro financiero y corporativo.",
          "Es famoso por sus playas y parques estatales, atrayendo a turistas especialmente en verano."
        ],
        "enlace": "https://en.wikipedia.org/wiki/Delaware"
      },
      {
        "titulo": "游쥟릖 Estados de EEUU",
        "nombre": "游쥟릖 Montana",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/67/Montana_in_United_States.svg/450px-Montana_in_United_States.svg.png",
        "hechos": [
          "Es conocido por sus paisajes naturales y es apodado 'El Estado del Cielo Grande'.",
          "El Parque Nacional Glacier y el Parque Nacional Yellowstone se encuentran parcialmente en este estado.",
          "Es uno de los principales destinos para la pesca de truchas y otras actividades al aire libre.",
          "La Batalla de Little Bighorn, un famoso conflicto entre el Ej칠rcito de EE.UU. y las tribus nativas americanas, tuvo lugar aqu칤."
        ],
        "enlace": "https://en.wikipedia.org/wiki/Montana"
      },
      {
        "titulo": "游쥟릖 Estados de EEUU",
        "nombre": "游쥟릖 Rhode Island",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/22/Rhode_Island_in_United_States_%28zoom%29_%28extra_close%29.svg/450px-Rhode_Island_in_United_States_%28zoom%29_%28extra_close%29.svg.png",
        "hechos": [
          "Es el estado m치s peque침o de Estados Unidos en t칠rminos de 치rea.",
          "Es conocido por sus playas costeras y como el estado natal de la Copa Am칠rica de vela.",
          "La ciudad de Newport es famosa por sus mansiones hist칩ricas y su festival anual de jazz.",
          "Tiene una rica historia colonial y fue uno de los primeros estados en rebelarse contra el dominio brit치nico."
        ],
        "enlace": "https://en.wikipedia.org/wiki/Rhode_Island"
      },
      {
        "titulo": "游쥟릖 Estados de EEUU",
        "nombre": "游쥟릖 New Hampshire",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c5/New_Hampshire_in_United_States.svg/450px-New_Hampshire_in_United_States.svg.png",
        "hechos": [
          "Es conocido por sus amplias 치reas silvestres y como un popular destino de esqu칤 y senderismo.",
          "Es uno de los trece estados originales y tiene un papel importante en las elecciones presidenciales de EE.UU. como el primer estado en celebrar primarias.",
          "La ciudad de Concord es la capital, mientras que Manchester es la ciudad m치s poblada.",
          "El lema del estado es 'Vive libre o muere', reflejando su fuerte esp칤ritu de independencia."
        ],
        "enlace": "https://en.wikipedia.org/wiki/New_Hampshire"
      },
      {
        "titulo": "游쥟릖 Estados de EEUU",
        "nombre": "游쥟릖 Maine",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/78/Maine_in_United_States.svg/450px-Maine_in_United_States.svg.png",
        "hechos": [
          "Es conocido por sus paisajes costeros, faros y como un importante productor de langostas y ar치ndanos.",
          "Es el estado m치s al noreste de EE.UU. y el m치s grande de Nueva Inglaterra.",
          "El Parque Nacional Acadia, uno de los parques nacionales m치s visitados de Estados Unidos, se encuentra aqu칤.",
          "Portland, la ciudad m치s grande, es conocida por su distrito hist칩rico y su vibrante escena culinaria."
        ],
        "enlace": "https://en.wikipedia.org/wiki/Maine"
      }
    ]
  }
  