{
    "geografia": [
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Heilongjiang",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/ac/Heilongjiang_in_China_%28%2Ball_claims_hatched%29.svg/480px-Heilongjiang_in_China_%28%2Ball_claims_hatched%29.svg.png",
        "hechos": [
          "Es la provincia m치s septentrional de China, compartiendo frontera con Rusia.",
          "En Harbin, su capital, se celebra un famoso festival de esculturas de hielo y nieve.",
          "La provincia lleva el nombre del r칤o Heilongjiang (r칤o Amur en ruso), que forma parte de su frontera con Rusia.",
          "Es una importante regi칩n agr칤cola, especialmente conocida por su producci칩n de soja."
        ],        
        "enlace": "https://es.wikipedia.org/wiki/Heilongjiang"
      }, 
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Sichuan",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/82/Sichuan_in_China_%28%2Ball_claims_hatched%29.svg/480px-Sichuan_in_China_%28%2Ball_claims_hatched%29.svg.png",
        "hechos": [
          "Conocida por su cocina picante, incluyendo el famoso plato de pollo Kung Pao.",
          "Es el hogar del Centro de Investigaci칩n y Cr칤a de Pandas Gigantes de Chengdu.",
          "Alberga la estatua de Buda m치s grande del mundo, el Gran Buda de Leshan.",
          "Sichuan es una regi칩n monta침osa con paisajes naturales impresionantes, como el Valle Jiuzhaigou."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Sichuan"
      },
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Yunnan",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/7e/Yunnan_in_China_%28%2Ball_claims_hatched%29.svg/420px-Yunnan_in_China_%28%2Ball_claims_hatched%29.svg.png",
        "hechos": [
          "Es conocida por su gran diversidad 칠tnica, hogar de m치s de la mitad de las minor칤as 칠tnicas de China.",
          "Yunnan cuenta con una biodiversidad excepcional debido a su variada topograf칤a y clima.",
          "La ciudad de Lijiang, Patrimonio de la Humanidad, es famosa por su antigua ciudad y su arquitectura tradicional.",
          "El Puente del Doble Drag칩n en Jianshui es una de las atracciones hist칩ricas m치s notables de la provincia."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Yunnan"
      },
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Guangdong",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e3/Guangdong_in_China_%28%2Ball_claims_hatched%29.svg/480px-Guangdong_in_China_%28%2Ball_claims_hatched%29.svg.png",
        "hechos": [
          "Es la provincia m치s poblada de China, conocida por ser el centro de la manufactura y el comercio internacional.",
          "Guangdong es cuna de la cocina cantonesa, una de las ocho grandes tradiciones culinarias de China.",
          "Alberga la Torre de Cant칩n, una de las torres m치s altas del mundo.",
          "Es la provincia de origen de la mayor칤a de los chinos de ultramar."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Guangdong"
      },
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Shaanxi",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/86/Shaanxi_in_China_%28%2Ball_claims_hatched%29.svg/420px-Shaanxi_in_China_%28%2Ball_claims_hatched%29.svg.png",
        "hechos": [
          "Es famosa por albergar el ej칠rcito de terracota en Xi'an, la capital de la provincia.",
          "Es considerada la cuna de la civilizaci칩n china, con una historia que se remonta a la dinast칤a Zhou.",
          "La antigua muralla de la ciudad de Xi'an es una de las mejor conservadas de China.",
          "La provincia es un importante centro de investigaci칩n y educaci칩n, con varias universidades de prestigio."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Shaanxi"
      },
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Zhejiang",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/26/Zhejiang_in_China_%28%2Ball_claims_hatched%29.svg/420px-Zhejiang_in_China_%28%2Ball_claims_hatched%29.svg.png",
        "hechos": [
          "Conocida por sus paisajes naturales y ciudades hist칩ricas como Hangzhou y Ningbo.",
          "El Lago del Oeste en Hangzhou es famoso por su belleza natural y su influencia en poetas y artistas chinos.",
          "Es un l칤der en la econom칤a privada de China, con un sector de peque침as y medianas empresas muy desarrollado.",
          "La provincia es un importante productor de t칠, incluyendo el famoso Longjing."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Zhejiang"
      },
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Fujian",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/ad/Fujian_in_China_%28%2Ball_claims_hatched%29.svg/480px-Fujian_in_China_%28%2Ball_claims_hatched%29.svg.png",
        "hechos": [
          "Es conocida por su herencia cultural Min, una de las culturas madre de la civilizaci칩n Han.",
          "Alberga las casas torre Hakka 칰nicas, conocidas como tulou, algunas de las cuales son Patrimonio de la Humanidad.",
          "Es un importante centro de emigraci칩n china, especialmente hacia el sudeste asi치tico.",
          "La provincia es famosa por su t칠 oolong, especialmente el Tieguanyin."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Fujian"
      },
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Hunan",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/9e/Hunan_in_China_%28%2Ball_claims_hatched%29.svg/420px-Hunan_in_China_%28%2Ball_claims_hatched%29.svg.png",
        "hechos": [
          "Es famosa por su cocina picante, que utiliza una variedad de chiles y t칠cnicas de ahumado.",
          "La provincia es el lugar de nacimiento de Mao Zedong, l칤der fundador de la Rep칰blica Popular de China.",
          "Alberga el Parque Nacional de Zhangjiajie, conocido por sus formaciones de pilares de piedra cuarcita.",
          "Es una regi칩n rica en historia y cultura, con varios sitios del Patrimonio Mundial de la UNESCO."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Hunan"
      },
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Jiangsu",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/31/Jiangsu_in_China_%28%2Ball_claims_hatched%29.svg/420px-Jiangsu_in_China_%28%2Ball_claims_hatched%29.svg.png",
        "hechos": [
          "Es una de las provincias m치s ricas y desarrolladas, con una econom칤a fuerte en manufactura y tecnolog칤a.",
          "Es famosa por sus jardines cl치sicos chinos, especialmente en Suzhou, reconocidos por la UNESCO.",
          "La ciudad de Nanjing sirvi칩 como la capital de varias dinast칤as chinas y es un importante centro cultural e hist칩rico.",
          "La provincia es un importante centro de educaci칩n y cultura, con varias universidades de prestigio."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Jiangsu"
      },
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Anhui",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/02/Anhui_in_China_%28%2Ball_claims_hatched%29.svg/480px-Anhui_in_China_%28%2Ball_claims_hatched%29.svg.png",
        "hechos": [
          "Es conocida por su impresionante paisaje natural, incluyendo el monte Huangshan, una fuente de inspiraci칩n art칤stica.",
          "Es una de las provincias menos desarrolladas econ칩micamente, aunque ha estado avanzando r치pidamente en los 칰ltimos a침os.",
          "Es famosa por su rica tradici칩n en 칩pera y arte dram치tico, especialmente la 칍pera de Hui.",
          "La provincia es un importante productor de t칠, incluyendo el famoso Huangshan Maofeng."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Anhui"
      },
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Hubei",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/6c/Hubei_in_China_%28%2Ball_claims_hatched%29.svg/420px-Hubei_in_China_%28%2Ball_claims_hatched%29.svg.png",
        "hechos": [
          "Es conocida por la Presa de las Tres Gargantas, la planta hidroel칠ctrica m치s grande del mundo.",
          "Es un importante centro hist칩rico y cultural, con una historia que se remonta a m치s de 3.000 a침os.",
          "La capital, Wuhan, es un importante n칰cleo industrial y de transporte en el centro de China.",
          "La provincia jug칩 un papel crucial en la historia moderna de China, especialmente durante la Rebeli칩n de Taiping y la Revoluci칩n de 1911."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Hubei"
      },
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Liaoning",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e4/Liaoning_in_China_%28%2Ball_claims_hatched%29.svg/420px-Liaoning_in_China_%28%2Ball_claims_hatched%29.svg.png",
        "hechos": [
          "Es un importante centro industrial, especialmente en la producci칩n de acero y maquinaria pesada.",
          "La ciudad de Dalian es un importante puerto y centro de comercio en el noreste de China.",
          "La provincia jug칩 un papel clave en la historia moderna de China, siendo un foco de conflictos durante la ocupaci칩n japonesa.",
          "Es conocida por sus sitios hist칩ricos relacionados con el reino de los Manch칰es y la dinast칤a Qing."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Liaoning"
      },
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Jilin",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/02/Jilin_in_China_%28%2Ball_claims_hatched%29.svg/420px-Jilin_in_China_%28%2Ball_claims_hatched%29.svg.png",
        "hechos": [
          "Es famosa por su paisaje invernal y es un destino popular para deportes de invierno y turismo.",
          "La ciudad de Changchun tiene una historia significativa en la industria cinematogr치fica china.",
          "La provincia tiene una significativa poblaci칩n de etnia coreana y una rica cultura coreana.",
          "Es una importante regi칩n agr칤cola, especialmente en la producci칩n de ma칤z y soja."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Jilin"
      },
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Hebei",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/30/Hebei_in_China_%28%2Ball_claims_hatched%29.svg/420px-Hebei_in_China_%28%2Ball_claims_hatched%29.svg.png",
        "hechos": [
          "Rodea Beijing y Tianjin, y es crucial para la econom칤a de la regi칩n metropolitana de estas ciudades.",
          "La Gran Muralla de China atraviesa la provincia, siendo uno de sus atractivos tur칤sticos principales.",
          "Es conocida por su rica historia y patrimonio cultural, incluyendo antiguas tumbas y templos.",
          "La provincia es un importante productor de carb칩n y acero en China."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Hebei"
      },
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Henan",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/66/Henan_in_China_%28%2Ball_claims_hatched%29.svg/360px-Henan_in_China_%28%2Ball_claims_hatched%29.svg.png",
        "hechos": [
          "Es considerada la cuna de la civilizaci칩n china, con una historia que se remonta a las primeras dinast칤as.",
          "Alberga el Templo Shaolin, famoso por su asociaci칩n con las artes marciales chinas.",
          "La provincia es un importante centro agr칤cola, conocido como el 'Granero de China'.",
          "Los restos del antiguo asentamiento de Anyang son uno de los sitios arqueol칩gicos m치s importantes de la provincia."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Henan"
      },
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Shandong",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d6/Shandong_in_China_%28%2Ball_claims_hatched%29.svg/420px-Shandong_in_China_%28%2Ball_claims_hatched%29.svg.png",
        "hechos": [
          "Es el lugar de nacimiento de Confucio, y Qufu alberga su templo, cementerio y residencia familiar.",
          "Tiene una econom칤a diversificada, con industrias que incluyen petr칩leo, textiles y electr칩nica.",
          "La pen칤nsula de Shandong es conocida por sus hermosas costas y ciudades portuarias.",
          "Es uno de los principales productores de frutas y verduras en China, especialmente manzanas y cacahuetes."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Shandong"
      },
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Guangxi",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e9/Guangxi_in_China_%28%2Ball_claims_hatched%29.svg/480px-Guangxi_in_China_%28%2Ball_claims_hatched%29.svg.png",
        "hechos": [
          "Es conocida por su impresionante paisaje k치rstico, especialmente alrededor de Guilin y Yangshuo.",
          "Alberga una significativa poblaci칩n de la etnia Zhuang, la m치s grande de las minor칤as 칠tnicas de China.",
          "La regi칩n es famosa por sus festivales culturales, incluyendo la celebraci칩n del A침o Nuevo Zhuang.",
          "Es un importante centro de producci칩n de ca침a de az칰car y frutas en China."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Guangxi"
      },
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Guizhou",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/0b/Guizhou_in_China_%28%2Ball_claims_hatched%29.svg/480px-Guizhou_in_China_%28%2Ball_claims_hatched%29.svg.png",
        "hechos": [
          "Es conocida por su diversidad 칠tnica, con muchas minor칤as 칠tnicas como Miao y Dong.",
          "La provincia tiene un paisaje monta침oso con numerosas cuevas y cascadas.",
          "Es famosa por su licor baijiu, especialmente la marca Maotai.",
          "El Puente de Viento y Lluvia de Chengyang es una maravilla arquitect칩nica de la regi칩n."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Guizhou"
      },
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Mongolia Interior",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/fa/Inner_Mongolia_in_China_%28%2Ball_claims_hatched%29.svg/420px-Inner_Mongolia_in_China_%28%2Ball_claims_hatched%29.svg.png",
        "hechos": [
          "Es una regi칩n aut칩noma con una cultura y patrimonio mongol distintos.",
          "La regi칩n es conocida por sus vastas estepas y desiertos, incluyendo una parte del desierto de Gobi.",
          "Es un importante centro de producci칩n de carb칩n y recursos naturales en China.",
          "La Naadam, una tradicional celebraci칩n mongola que incluye carreras de caballos y lucha, es popular en la regi칩n."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Mongolia_Interior"
      },
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Qinghai",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/96/Qinghai_in_China_%28%2Ball_claims_hatched%29.svg/420px-Qinghai_in_China_%28%2Ball_claims_hatched%29.svg.png",
        "hechos": [
          "Es conocida por el lago Qinghai, el lago salado m치s grande de China.",
          "La provincia es un importante h치bitat para muchas especies de aves, incluyendo el grulla de cuello negro.",
          "Es un lugar importante para el budismo tibetano, con varios monasterios y sitios religiosos hist칩ricos.",
          "Su econom칤a se basa principalmente en la ganader칤a y la miner칤a."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Qinghai"
      },
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Ningxia",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/13/Ningxia_in_China_%28%2Ball_claims_hatched%29.svg/360px-Ningxia_in_China_%28%2Ball_claims_hatched%29.svg.png",
        "hechos": [
          "Es una regi칩n aut칩noma hogar de la etnia Hui, una de las minor칤as musulmanas de China.",
          "Es conocida por su producci칩n de goji, una baya considerada superalimento.",
          "La regi칩n es un importante centro de producci칩n de vino en China.",
          "Alberga parte de la Gran Muralla de China y varios sitios hist칩ricos importantes."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Ningxia"
      },
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Xinjiang",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/1e/Xinjiang_in_China_%28de-facto%29.svg/360px-Xinjiang_in_China_%28de-facto%29.svg.png",
        "hechos": [
          "Es la regi칩n aut칩noma m치s grande de China, conocida por su diversidad cultural y 칠tnica, incluyendo la etnia uigur.",
          "La regi칩n es famosa por su impresionante paisaje natural, que incluye partes del desierto de Taklamak치n y las monta침as Tian Shan.",
          "Es un importante corredor hist칩rico, formando parte de la antigua Ruta de la Seda.",
          "La econom칤a se basa en la agricultura, especialmente en la producci칩n de algod칩n y frutas."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Xinjiang"
      },
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Tibet - Xizang",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/23/Tibet_Autonomous_Region_in_China_%28undisputed_%2B_other_de-facto_hatched%29_%28%2Ball_claims_hatched%29.svg/450px-Tibet_Autonomous_Region_in_China_%28undisputed_%2B_other_de-facto_hatched%29_%28%2Ball_claims_hatched%29.svg.png",
        "hechos": [
          "Es una regi칩n aut칩noma conocida por su cultura y religi칩n budista 칰nica.",
          "Alberga varias monta침as importantes, incluyendo el monte Everest en la frontera con Nepal.",
          "Lhasa, la capital, es famosa por el Palacio Potala, la tradicional residencia de los Dalai Lamas.",
          "Es una regi칩n de gran importancia ecol칩gica, a menudo referida como el 'Techo del Mundo'."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Tibet"
      },
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Jiangxi",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/64/Jiangxi_in_China_%28%2Ball_claims_hatched%29.svg/420px-Jiangxi_in_China_%28%2Ball_claims_hatched%29.svg.png",
        "hechos": [
          "Es conocida por su porcelana, especialmente la producida en Jingdezhen, considerada la 'Capital de la Porcelana'.",
          "La provincia ha sido hist칩ricamente importante en la revoluci칩n china, especialmente en la formaci칩n del Ej칠rcito Rojo.",
          "Es rica en recursos minerales, incluyendo importantes yacimientos de cobre y tungsteno.",
          "La monta침a de Lushan, un sitio del Patrimonio Mundial, es famosa por su paisaje natural y su importancia hist칩rica y cultural."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Jiangxi"
      },
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Gansu",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4f/Gansu_in_China.svg/480px-Gansu_in_China.svg.png",
        "hechos": [
          "Es conocida por el Corredor de Hexi, un importante camino hist칩rico que formaba parte de la Ruta de la Seda.",
          "Las Grutas de Mogao son famosas por sus impresionantes pinturas y esculturas budistas.",
          "La provincia tiene un paisaje variado, desde el desierto de Gobi hasta f칠rtiles valles fluviales.",
          "Es un importante centro de producci칩n de lana y tiene una econom칤a agr칤cola diversificada."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Gansu"
      },
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Shanxi",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/dc/Shanxi_in_China_%28%2Ball_claims_hatched%29.svg/360px-Shanxi_in_China_%28%2Ball_claims_hatched%29.svg.png",
        "hechos": [
          "Es conocida por su rica historia y patrimonio cultural, incluyendo antiguos templos y ciudades amuralladas.",
          "La provincia es un importante centro de miner칤a de carb칩n en China.",
          "Es famosa por sus patios tradicionales de estilo Shanxi, un ejemplo destacado de arquitectura residencial china.",
          "La ciudad de Pingyao, bien conservada, ofrece una visi칩n excepcional de la cultura y la arquitectura de la China imperial."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Shanxi"
      },
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Chongqing",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/ad/Chongqing_in_China_%28%2Ball_claims_hatched%29.svg/405px-Chongqing_in_China_%28%2Ball_claims_hatched%29.svg.png",
        "hechos": [
          "Es una de las cuatro municipalidades de China y es conocida por su extensi칩n urbana y densidad poblacional.",
          "Es famosa por su cocina picante y el plato de hot pot de Chongqing.",
          "La regi칩n tiene una geograf칤a 칰nica con monta침as, r칤os y una gran cuenca urbana.",
          "Es un importante centro de comercio y manufactura, con una econom칤a en r치pido crecimiento."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Chongqing"
      },
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Tianjin",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/dd/Tianjin_in_China_%28%2Ball_claims_hatched%29.svg/420px-Tianjin_in_China_%28%2Ball_claims_hatched%29.svg.png",
        "hechos": [
          "Es otra de las cuatro municipalidades directamente controladas por el gobierno central de China.",
          "Es un importante centro portuario e industrial, con una de las econom칤as m치s pr칩speras de China.",
          "La ciudad es conocida por su arquitectura colonial, especialmente en la Concesi칩n Italiana.",
          "Es un importante centro de educaci칩n e investigaci칩n, con varias universidades e institutos de prestigio."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Tianjin"
      },
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Hainan",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/ed/Hainan_in_China_%28%2Ball_claims_hatched%29.svg/480px-Hainan_in_China_%28%2Ball_claims_hatched%29.svg.png",
        "hechos": [
          "Es la provincia m치s meridional de China y conocida por sus hermosas playas y clima tropical.",
          "Es un popular destino tur칤stico, especialmente la ciudad de Sanya, a menudo llamada 'la Hawai de China'.",
          "La provincia est치 desarrollando r치pidamente su sector de alta tecnolog칤a, incluyendo el turismo espacial.",
          "Tiene una rica diversidad cultural, con varias minor칤as 칠tnicas, incluyendo la Li y la Miao."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Hainan"
      },
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Macao",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/cc/Macau_in_China_%28zoomed%29_%28extra_close%29_%28special_marker%29.svg/360px-Macau_in_China_%28zoomed%29_%28extra_close%29_%28special_marker%29.svg.png",
        "hechos": [
          "Es una de las dos regiones administrativas especiales de China, y fue anteriormente una colonia portuguesa.",
          "Es conocida por su industria de casinos y entretenimiento, a menudo comparada con Las Vegas.",
          "Tiene una mezcla 칰nica de arquitectura portuguesa y china, reflejando su historia colonial.",
          "Es un importante centro de turismo y ocio, con una econom칤a fuertemente impulsada por el turismo y el juego."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Macao"
      },
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Beijing",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/0e/Beijing_in_China_%28%2Ball_claims_hatched%29.svg/480px-Beijing_in_China_%28%2Ball_claims_hatched%29.svg.png",
        "hechos": [
          "Es la capital de China y una de las ciudades m치s pobladas del mundo.",
          "Alberga numerosos sitios hist칩ricos y culturales, incluyendo la Ciudad Prohibida y el Templo del Cielo.",
          "Es un importante centro pol칤tico, cultural y educativo de China.",
          "La Gran Muralla China se extiende en sus alrededores, siendo un atractivo tur칤stico clave."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Beijing"
      },
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Hong Kong",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/ab/China_edcp_location_map.svg/375px-China_edcp_location_map.svg.png",
        "hechos": [
          "Es una regi칩n administrativa especial con un alto grado de autonom칤a y un importante centro financiero global.",
          "Es conocida por su horizonte lleno de rascacielos, su puerto natural y su mezcla 칰nica de influencias orientales y occidentales.",
          "Tiene una de las econom칤as m치s libres del mundo y es un importante centro de comercio y negocios.",
          "La regi칩n tiene un paisaje diverso, desde playas hasta monta침as, ofreciendo una variedad de actividades al aire libre."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Hong_Kong"
      },
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Zhejiang",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/26/Zhejiang_in_China_%28%2Ball_claims_hatched%29.svg/420px-Zhejiang_in_China_%28%2Ball_claims_hatched%29.svg.png",
        "hechos": [
          "Conocida por sus paisajes naturales y ciudades hist칩ricas como Hangzhou y Ningbo.",
          "El Lago del Oeste en Hangzhou es famoso por su belleza natural y su influencia en poetas y artistas chinos.",
          "Es un l칤der en la econom칤a privada de China, con un sector de peque침as y medianas empresas muy desarrollado.",
          "Es un importante productor de t칠, incluyendo el famoso Longjing."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Zhejiang"
      },
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Jilin",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/02/Jilin_in_China_%28%2Ball_claims_hatched%29.svg/420px-Jilin_in_China_%28%2Ball_claims_hatched%29.svg.png",
        "hechos": [
          "Es famosa por su paisaje invernal y es un destino popular para deportes de invierno y turismo.",
          "La ciudad de Changchun tiene una historia significativa en la industria cinematogr치fica china.",
          "La provincia tiene una significativa poblaci칩n de etnia coreana y una rica cultura coreana.",
          "Es una importante regi칩n agr칤cola, especialmente en la producci칩n de ma칤z y soja."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Jilin"
      },
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Jiangxi",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/64/Jiangxi_in_China_%28%2Ball_claims_hatched%29.svg/420px-Jiangxi_in_China_%28%2Ball_claims_hatched%29.svg.png",
        "hechos": [
          "Es conocida por su porcelana, especialmente la producida en Jingdezhen, considerada la 'Capital de la Porcelana'.",
          "La provincia ha sido hist칩ricamente importante en la revoluci칩n china, especialmente en la formaci칩n del Ej칠rcito Rojo.",
          "Es rica en recursos minerales, incluyendo importantes yacimientos de cobre y tungsteno.",
          "La monta침a de Lushan, un sitio del Patrimonio Mundial, es famosa por su paisaje natural y su importancia hist칩rica y cultural."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Jiangxi"
      },
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Gansu",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4f/Gansu_in_China.svg/480px-Gansu_in_China.svg.png",
        "hechos": [
          "Es conocida por el Corredor de Hexi, un importante camino hist칩rico que formaba parte de la Ruta de la Seda.",
          "Las Grutas de Mogao son famosas por sus impresionantes pinturas y esculturas budistas.",
          "La provincia tiene un paisaje variado, desde el desierto de Gobi hasta f칠rtiles valles fluviales.",
          "Es un importante centro de producci칩n de lana y tiene una econom칤a agr칤cola diversificada."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Gansu"
      },
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Hainan",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/ed/Hainan_in_China_%28%2Ball_claims_hatched%29.svg/480px-Hainan_in_China_%28%2Ball_claims_hatched%29.svg.png",
        "hechos": [
          "Es la provincia m치s meridional de China y conocida por sus hermosas playas y clima tropical.",
          "Es un popular destino tur칤stico, especialmente la ciudad de Sanya, a menudo llamada 'la Hawai de China'.",
          "La provincia est치 desarrollando r치pidamente su sector de alta tecnolog칤a, incluyendo el turismo espacial.",
          "Tiene una rica diversidad cultural, con varias minor칤as 칠tnicas, incluyendo la Li y la Miao."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Hainan"
      },
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Shanghai",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/67/Shanghai_in_China_%28%2Ball_claims_hatched%29.svg/360px-Shanghai_in_China_%28%2Ball_claims_hatched%29.svg.png",
        "hechos": [
          "Es una de las cuatro municipalidades directamente controladas por el gobierno central y un importante centro financiero global.",
          "Conocida por su horizonte distintivo, incluyendo la Torre de Shanghai y el Bund.",
          "Tiene una mezcla 칰nica de arquitectura moderna y colonial, reflejando su pasado como centro comercial internacional.",
          "Es un importante centro cultural, con numerosos museos y galer칤as de arte."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Shanghai"
      },
      {
        "titulo": "Provincias de China",
        "nombre": "游뻟릖 Tianjin",
        "imagenUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/dd/Tianjin_in_China_%28%2Ball_claims_hatched%29.svg/420px-Tianjin_in_China_%28%2Ball_claims_hatched%29.svg.png",
        "hechos": [
          "Es otra de las cuatro municipalidades directamente controladas por el gobierno central de China.",
          "Es un importante centro portuario e industrial, con una de las econom칤as m치s pr칩speras de China.",
          "La ciudad es conocida por su arquitectura colonial, especialmente en la Concesi칩n Italiana.",
          "Es un importante centro de educaci칩n e investigaci칩n, con varias universidades e institutos de prestigio."
        ],
        "enlace": "https://es.wikipedia.org/wiki/Tianjin"
      }
    ]
  }
  